const IntroduceSelf = () => {
    return (
        <div>
            <div>
                <h3>
                    안녕하십니까, 저는 새로운 시작을 진행하려고 하는 도전자 조용재입니다.
                    대학시절 일본 어학연수를 통하여 넓은 시야와 일본어에 대한 자신감을 갖게되었고,
                    계산화학분야 논문작업을 통하여 하나의 목표를 가지고 끝까지 해내는 끈질김을 배웠습니다.

                    페인트 회사의 기업부설연구소에서 페인트 연구개발을 통해 분석적인 시각을 발달시켰으며,
                    또한 인증 관리를 진행을 위해 협력업체와 협업을 진행하며 소통에 대한 능력을 향상시켜왔습니다.

                    이후 피자와 치킨 사업을 시작하여 5년이라는 기간 동안
                    프렌차이즈로 시작하여 개인 브랜드를 런칭하는 성과를 이루어내었으나
                    수익률 하락과 방향성에 대한 고민끝에 사업을 마무리 하게 되었습니다.
                </h3>
                <h2>지금이 제가 새로운 시작을 할 수 있는 마지막 기회라 생각하고 시작하려합니다.</h2>
            </div>
            <div>
                <h1>Education</h1>
                <h3>원광대학교 바이오나노화학부</h3>
                <h4>2014년 3월 입학 ~ 2019년 2월</h4> <h4>졸업</h4>
                <h3>육군복무</h3>
                <h4>2011년 1월 ~ 2012년 10월</h4> <h4>전역</h4>
                <h3>카톨릭대학교 신학과</h3>
                <h4>2009년 3월 입학 ~ 2010년 1월 </h4><h4>중퇴</h4>
                <h3>중앙대학교 부속고등학교</h3>
                <h4>2008년 2월</h4><h4>졸업</h4>
            </div>
            <div>
                <h1>해외 경험</h1>
                <h3>국가명:일본</h3>
                <h4>2017년 09월 ~ 2018년 08월</h4>
                <h4>내용:어학연수</h4>
            </div>
            <div>
                <h1>어학</h1>
                <h3>회화능력 일본어 : 일상회화 가능</h3>
                <h4>공인시험</h4>
                <h4>JLPT 2급</h4>
            </div>
            <div>
                <h1>교육</h1>
                <h3>클라우드 기반의 웹&앱 풀스택 개발자 양성(자바, 도커, 보안, AWS)</h3>
                <h4>교육기관 : MBC 아카데미 컴퓨터 교유센터(수원지점) </h4>
                <h4>2024년 06월 ~ 2024년 11월</h4>
                <h4>수업내용</h4>
                <h4>1. JAVA Programming
                2. SQL Database, Oracle Database, Maria Database
                3. Java Script
                4. Spring
                5. Spring Boot
                6. Spring Security
                7. React
                    etc.. Linux, Docker</h4>
            </div>
        </div>


    )
}

export default IntroduceSelf;